<?php

# Данные о странице
$title = 'Предфильтры для очистки воды во всем доме';
$keywords = 'Предфильтры';
$description = 'Предфильтр или фильтр предварительной очистки устанавливается в магистраль на входе в домашнюю систему водоснабжения';
$template = 'info';
$page_blocks = 'predfilters, catalog';

# Содержание страницы
$content = <<<EOF
<style>
   .index {

    float: center; /* Выравнивание */
	display: inline-block; /* выровнять блоки по горизонтали */
	vertical-align: middle; /* (для дочерних) при добавлении контента сохраняет блоки на одной вертикальной плоскости */
	white-space: nowrap; /* предотвращает падение последнего элемента на следующую строку */
	overflow: hidden; /* предотвращает растягивание блока в IE6 */
    border: 3px solid #fff; /* Параметры рамки */
	border-radius: 3px; /* Радиус скругления */
    padding: 1px; /* Поля внутри блока */
    margin: 1px 1px 1px; /* Отступы вокруг */
    background: rgb(243, 251, 255); /* Цвет фона */ 
	 box-shadow:
   0 1px 4px rgba(0, 0, 0, .3),
   -23px 0 20px -23px rgba(0, 0, 0, .8),
   23px 0 20px -23px rgba(0, 0, 0, .8),
   0 0 40px rgba(0, 0, 0, .1) inset; /* Параметры тени */
   }
   .sign figcaption {
    margin: 0 auto 0px; /* Отступы вокруг абзаца */
   }
  </style>
  
  <!--[if lt IE 9]>
   <script>
    document.createElement('figure');
    document.createElement('figcaption');
   </script>
  <![endif]-->
<br> 
<center>
<figure class="index"><img src="/i/predfilters.jpg" alt=""></a></figure>
</center>
<br>
<a href="/catalog/predfilters.html"><img src="/i/predfilters2.jpg" alt=""></a>
<br>
<font size="4" color="#001517" face="Arial"><strong>Предфильтры для очистки воды во всем доме</strong></font>
<hr>
<style>
   .sign8 {
    width: 219px; height: 400px; /* Размеры */
    float: center; /* Выравнивание */
	display: inline-block; /* выровнять блоки по горизонтали */
	vertical-align: middle; /* (для дочерних) при добавлении контента сохраняет блоки на одной вертикальной плоскости */
	white-space: nowrap; /* предотвращает падение последнего элемента на следующую строку */
	overflow: hidden; /* предотвращает растягивание блока в IE6 */
    border: 3px solid #fff; /* Параметры рамки */
	border-radius: 3px; /* Радиус скругления */
    padding: 1px; /* Поля внутри блока */
    margin: 1px 1px 1px; /* Отступы вокруг */
    background: #ffffff; /* Цвет фона */ 
	box-shadow:
   0 2px 4px rgba(0, 0, 0, .2); inset;  /* Параметры тени */
   }
   .sign8 figcaption {
    margin: 0 auto 0px; /* Отступы вокруг абзаца */
   }
  </style>
  
  <!--[if lt IE 9]>
   <script>
    document.createElement('figure');
    document.createElement('figcaption');
   </script>
  <![endif]-->

<center>
<figure class="sign8"><a href="/catalog/predfilters.html"><img src="/i/viking-hot.jpg" alt=""></a><figcaption></figcaption></figure>
<figure class="sign8"><a href="/catalog/predfilters.html"><img src="/i/viking-ice.jpg" alt=""></a><figcaption></figcaption></figure>
<figure class="sign8"><a href="/catalog/predfilters.html"><img src="/i/viking-hot2.jpg" alt=""></a><figcaption></figcaption></figure>
<figure class="sign8"><a href="/catalog/predfilters.html"><img src="/i/viking-ice2.jpg" alt=""></a><figcaption></figcaption></figure>
<br><br>
<figure class="sign8"><a href="/catalog/predfilters.html"><img src="/i/gross20.jpg" alt=""></a><figcaption></figcaption></figure>
<figure class="sign8"><a href="/catalog/predfilters.html"><img src="/i/gross10.jpg" alt=""></a><figcaption></figcaption></figure>
<figure class="sign8"><a href="/catalog/predfilters.html"><img src="/i/gross20-modul.jpg" alt=""></a><figcaption></figcaption></figure>
</center>
<br>
<h3>Что такое предфильтры</h3>

Предфильтр, или фильтр предварительной очистки, устанавливается в магистраль на входе в домашнюю систему водоснабжения. Отсюда второе название предфильтров — магистральные фильтры. Чаще всего они очищают воду из городского водопровода или являются частью системы водоподготовки в коттедже.
<br><br>
Магистральные фильтры обеспечивают грубую механическую очистку воды от песка, ржавчины и ила. Предфильтры с угольным картриджем удаляют из воды еще и хлор, фенолы, бензолы, тяжёлые металлы и пестициды. После предварительной очистки вода становится более прозрачной и избавляется от посторонних запахов, однако остается непригодной для питья.
<br><br>

<h3>Преимущества установки предфильтра</h3>

Установка предфильтра решает сразу несколько проблем с водопроводной водой:
<br><br>
<font color=orange>&#10004;	</font>продлевает срок службы сантехники;<br>
<font color=orange>&#10004;	</font>удаляет ржавый налёт;<br>
<font color=orange>&#10004;	</font>снижает риск поломки стиральной и посудомоечной машин, бойлеров и водогреев;<br>
<font color=orange>&#10004;	</font>делает приятнее умывание и прием душа, улучшает состояние кожи и волос: очищенная вода меньше вызывает раздражения даже у маленьких детей и аллергиков;<br>
<font color=orange>&#10004;	</font>снижает нагрузку на фильтр для питьевой воды.
<br><br>

<h3>Как выбрать предфильтр</h3>
При выборе предфильтра ответьте на вопросы.
<br><br>
<b>Сколько воды в месяц нужно очищать?</b>
<br>
Посмотрите по показаниям счётчика, сколько в среднем литров воды в месяц вы тратите. Это влияет на размер корпуса, выбор картриджа и частоту его замены.
<br><br>
<b>Где установить предфильтр?</b>
<br>
Спланируйте пространство, где будете устанавливать фильтр, и определите подходящий размер. Как правило, для замены картриджа в предфильтре надо отсоединить нижнюю часть корпуса вместе с картриджем от верхней части. Оставляйте запас места под предфильтром.
Если место установки труднодоступно, обратите внимание на предфильтры с типом крепления «американка» — будет легче устанавливать.
<br><br>
<b>Нужно очистить холодную или горячую воду?</b>
<br>
Корпус и сменный модуль предфильтров должны выдерживать соответствующие температуры. Холодной считается вода с температурой от +5 до +35 градусов Цельсия, горячей — выше +35 градусов.
Кстати, при центральном горячем водоснабжении, горячая вода грязнее холодной.
<br><br>
<b>Какая степень очистки воды нужна?</b>
<br>
Для удаления песка, ржавчины, ила и механических примесей достаточно предфильтра с полипропиленовым картриджем. Угольный картридж глубже очистит воду — он удалит хлор, фенолы, бензолы, пестициды, тяжёлые металлы. Вода после глубокой очистки не сушит кожу и не вызывает аллергию. Однако обслуживание такого фильтра стоит дороже.
Мы посоветуем вам предфильтр, который устранит недостатки воды, поступающей в ваш водопровод.
EOF;
